#+STARTUP: indent

** The Stanford Encyclopedia of Philosophy - Concepts     :colin:::concepts:
  :LOGBOOK:
  CLOCK: [2016-10-17 Mon 15:34]--[2016-10-17 Mon 16:05] =>  0:31
  CLOCK: [2016-10-17 Mon 14:53]--[2016-10-17 Mon 15:18] =>  0:25
  CLOCK: [2016-10-17 Mon 13:52]--[2016-10-17 Mon 14:53] =>  1:01
  :END:
cite:sep-concepts

